Repository: wp-plugins/advanced-page-manager
Catalog: lang/advanced-page-manager-*.po
Languages: de_de, fr_fr, it_it, nl_nl, ro_ro, sv_se

source: All Pages
de_de: Alle Seiten
fr_fr: Toutes les pages
it_it: Tutte le pagine
nl_nl: Alle pagina&#39;s
ro_ro: Toate Paginile
sv_se: Alla sidor

source: Settings
de_de: Einstellungen
fr_fr: Paramètres
it_it: Impostazioni
nl_nl: Instellingen
ro_ro: Configurări
sv_se: Inställningar

source: Resource not found
de_de: Ressource nicht gefunden.
fr_fr: Ressource introuvable
it_it: Risorsa non trovata
nl_nl: Bron niet gevonden
ro_ro: Resursa nu a fost găsită
sv_se: Resursen hittades inte

source: Your session has expired. You will be redirected to login page.
de_de: Ihre Sitzung ist abgelaufen. vSie werden zur Anmeldeseite weitergeleitet.
fr_fr: Votre session a expirée. Vous allez être redirigé(e) vers le formulaire de connexion de Wordpress afin de pouvoir vous reconnecter.
it_it: La tua sessione è scaduta. Verrai rediretto alla pagina di login.
nl_nl: Uw sessie is verlopen. U wordt doorgestuurd naar de login pagina.
ro_ro: Sesiunea dvs. a expirat. Veti fi redirectat catre pagina de autentificare.
sv_se: Din session har gått ut. Du kommer att skickas vidare till inloggningssidan.

source: An $apm_messages array should be defined in
de_de: Ein $apm_messages array sollte definiert sein in
fr_fr: Un tableau $apm_messages devrait être défini dans
nl_nl: Een $apm_messages reeks moeten worden gedefinieerd in
ro_ro: Un $apm_messages array ar trebui sa fie definit in
sv_se: En array vid namn $apm_messages bör vara definierad i

source: Template not found
de_de: Template nicht gefunden.
fr_fr: Modèle non trouvé
it_it: Modello non trovato
nl_nl: Template niet gevonden
ro_ro: Template-ul nu a fost găsit
sv_se: Mallen hittades inte

source: Page Attributes
de_de: Seitenattribute
fr_fr: Attributs de la page
nl_nl: Paginakenmerken
ro_ro: Atribute pagină
sv_se: Sidattribut

source: Flagged pages
fr_fr: Pages marquées

source: Mark
fr_fr: Marquer

source: Unmark
fr_fr: Démarquer

source: Flagged
fr_fr: Marquées

source: All
de_de: Alle
fr_fr: Toutes
it_it: Tutte
nl_nl: Alle
ro_ro: Toate
sv_se: Alla

source: Online
fr_fr: En ligne

source: Offline
fr_fr: Hors ligne

source: Delete flags data
fr_fr: Effacer les données de marquage

source: delete flags for all pages
fr_fr: efface le marquage pour toutes les pages

source: Unpublished
de_de: Unveröffentlicht
fr_fr: Non publié(e)
sv_se: Opublicerad

source: Pages Tags
fr_fr: Tags pour les pages

source: Pages Categories
fr_fr: Catégories pour les pages

source: Page taxonomies settings
fr_fr: Paramètres des taxonomies de pages

source: Save changes
de_de: Änderungen speichern
fr_fr: Enregistrer les modifications
it_it: Salva le modifiche
nl_nl: Sla de wijzigingen op
ro_ro: Salvează schimbările
sv_se: Spara ändringar

source: None
fr_fr: Aucune

source: Status
fr_fr: État
it_it: Stato
nl_nl: Staat
ro_ro: Stare

source: Template
fr_fr: Modèle
it_it: Modello
nl_nl: Sjabloon
ro_ro: Șablon
sv_se: Mall

source: This page has been deleted from outside Advanced Page Manager. It should be deleted from this tree, after having put valid subpages in a safe place.
de_de: Diese Seite wurde von außerhalb des Advanced Page Managers gelöscht. Es sollte nur direkt hier aus dem Strukturbaum gelöscht werden, nachdem die relevanten Unterseiten an einen sicheren Ort verschoben wurden.
fr_fr: Cette page à été supprimée en dehors d'Advanced Page Manager. Vous pouvez la supprimer de cette arborescence, après avoir mis ses éventuelles sous-pages en sécurité.
it_it: Questa pagina è stata cancellata al di fuori di Advanced Page Manager. Dovresti eliminarla da questo albero dellep agine, dopo aver spostato le sottopagine valide in un posto sicuro.
sv_se: Den här sidan har raderats utifrån Advanced Page Manager. Den bör raderas från detta träd, efter att giltiga undersidor flyttats till en säker plats.

source: (no title)
de_de: (kein Titel)
fr_fr: (pas de titre)
sv_se: (ingen titel)

source: Could not save plugin settings : security check failed.
de_de: Konnte Plugin-Einstellungen nicht speichern: Der Sicherheitscheck ist fehlgeschlagen.
fr_fr: Impossible d'enregistrer les modifications sur les paramètres du plugin : le test de sécurité a échoué.
it_it: Impossibile salvare le impostazioni del plugin: controllo di sicurezza fallito.
sv_se: Kunde inte spara tilläggets inställningar: säkerhetskontrollen misslyckades.

source: The page "%s" has been successful restored to the end of the tree
de_de: Die Seite "%s" wurde erfolgreich am Ende des Baums wiederhergestellt.
fr_fr: La page "%s" a été restaurée en fin d'arborescence avec succès
it_it: La pagina "%s" è stata ripristinata con successo in fondo all'albero delle pagine
nl_nl: De pagina "%s" is succesvol hersteld tot het einde van de boom
ro_ro: Pagina "%s" a fost restaurată cu succes în capătul structurii
sv_se: Sidan "%s" har flyttats till slutet av trädet

source: The page to restore (wp_id = %s) is not in lost pages.
de_de: Die Seite die wiederhergestellt werden soll (wp_id = %s) befindet sich nicht in den verlorenen Seiten.
fr_fr: La page à restaurer (wp_id = %s) ne fait pas partie des pages perdues.
it_it: La pagina di ripristinare (wp_id = %s) non è tra le pagine perse.
nl_nl: De pagina te herstellen (wp_id = %s) is niet in verloren pagina&#39;s.
ro_ro: Pagina de restaurat (wp_id = %s) nu se află între paginile pierdute.
sv_se: Sidan du vill återställa (wp_id = %s) finns inte bland borttappade sidor.

source: Admin options saved successfuly
de_de: Admin-Einstellungen wurden erfolgreich gespeichert
fr_fr: Options enregistrées
it_it: Opzioni amministartive salvate correttamente
nl_nl: Admin opties opgeslagen
ro_ro: Opțiunile de administrare au fost salvate
sv_se: Administrationsinställningarna har sparats.

source: Addons activation parameters saved successfuly
de_de: Die Aktivierungsparameter der Erweiterungen wurden erfolgreich gespeichert
fr_fr: Etats d'activation des extensions enregistrés
it_it: Parametri di attivazione degli Addon salvati correttamente
nl_nl: Addons activering parameters opgeslagen
ro_ro: Parametrii de activare ale addon-urilor au fost salvate cu succes.
sv_se: Tilläggets aktiveringsparamterar har sparats

source: Plugin data (except options) have been deleted
de_de: Plugindaten (bis auf die Einstellungen) wurden gelöscht
fr_fr: Les données du plugin (sauf les options) ont été effacées
it_it: I dati del Plugin (eccetto le opzioni) sono stati cancellati
nl_nl: Plugin gegevens (met uitzondering van opties) zijn verwijderd
ro_ro: Informațiile stocate de plugin au fost șterse
sv_se: Tilläggets data (utom inställningar) har rensats

source: Plugin options have been deleted
de_de: Plugin-Einstellungen wurden gelöscht
fr_fr: Les options du plugin ont été effacées
it_it: Le impostazioni del Plugin sono state rimosse
nl_nl: Plugin opties zijn verwijderd
ro_ro: Opțiunile stocate de plugin au fost șterse
sv_se: Tilläggets inställningar har rensats

source: Fold / Unfold data have been deleted
de_de: Die Daten über den Faltzustand wurden gelöscht.
fr_fr: Les informations de plié / déplié ont été effacées
it_it: I dati sullo stato aperto/chiuso delle pagine sono stati cancellati
nl_nl: Vouwen / Uivouwen gegevens zijn verwijderd
ro_ro: Informațiile de colapsare / expandare au fost șterse
sv_se: Vik / Vik upp-data har rensats

source: APM tree successfully restored from Wordpress pages
de_de: APM Baum wurde erfolgreich aus Wordpress-Seiten wiederhergestellt
fr_fr: L'arborescence APM restaurée avec succès depuis les pages Wordpress
it_it: L'albero delle pagine di APM è stato ripristinato correttamente, basandosi sulle pagine di Wordpress
nl_nl: APM boom met succes hersteld van Wordpress pagina&#39;s
ro_ro: Structura MAP a fost restaurată cu succes din informatiile despre pagini din Wordpress
sv_se: APM-trädet har återställts från WordPress sidor.

source: Wordpress pages tree successfully restore from APM tree
de_de: Wordpress Seitenbaum wurde erfolgreich aus dem APM Baum wiederhergestellt
fr_fr: Les pages Wordpress ont été restaurées avec succès à partir de l'arborescence APM
it_it: L'albero delle pagine di Wordpress è stato correttamente ripristinato dall'albero di APM
nl_nl: Wordpress pagina&#39;s boom met succes te herstellen van APM boom
ro_ro: Structura Wordpress a fost restaurată cu succes din structura MAP
sv_se: WordPress sidor har återställts från APM-trädet.

source: Flags data has been successfully deleted
de_de: Die Einstellungen der Flags wurden erfolgreich gelöscht.
fr_fr: Les informations de marquage ont été effacées
it_it: I dati Flags sono stati correttamente cancellati
sv_se: Data om flaggor har rensats

source: Page taxonomies settings saved successfuly
de_de: Seiten-Taxonomie-Einstellungen wurden erfolgreich gespeichert
fr_fr: Paramètres des taxonomies de pages enregistrées avec succès
it_it: Impostazioni di classificazione delle pagine corettamenti salvati
sv_se: Sidtaxonomier sparade utan problem

source: Advanced Page Manager plugin activated !
de_de: Advanced Page Manager plugin aktiviert!
fr_fr: Advanced Page Manager est activé !
it_it: Plugin Advanced Page Manager attivato!
sv_se: Tillägget Advanced Page Manager är aktiverat!

source: Click "Pages" item to discover the new Pages panel.
de_de: Das "Seiten"-Icon anklicken, um die neue Seiten-Benutzeroberfläche kennenzulernen.
fr_fr: Cliquez sur le menu "Pages" pour découvrir la nouvelle interface de gestion des pages.
it_it: Clicca "Pagine" per scoprire il nuovo pannello Pagine.
sv_se: Klicka på "Sidor" för att upptäcka den nya panelen.

source: Advanced Page Manager settings
de_de: Advanced Page Manager Einstellungen
fr_fr: Advanced Page Manager : paramètres
it_it: Impostazioni Advanced Page Manager
nl_nl: Geavanceerde Page Manager instellingen
ro_ro: Configurația Managerului Avansat de Pagini
sv_se: Inställningar för avancerad sidhantering (APM)

source: Addons
de_de: Erweiterungen
fr_fr: Extensions
ro_ro: Addon-uri
sv_se: Tillägg

source: Deactivated
de_de: Deaktiviert
fr_fr: Désactivé
it_it: Disattivato
nl_nl: Gedeactiveerd
ro_ro: Deactivat
sv_se: Avaktiverad

source: Activated
de_de: Aktiviert
fr_fr: Activé
it_it: Attivato
nl_nl: Geactiveerd
ro_ro: Activat
sv_se: Aktiverad

source: Plugin options
de_de: Plugin-Einstellungen
fr_fr: Options du plugin
it_it: Opzioni Plugin
nl_nl: Plugin opties
ro_ro: Opțiuni modul
sv_se: Tilläggets inställningar

source: Display Mysql queries in AJAX answers
de_de: MySQL Anfragen mit AJAX Antworten darstellen
fr_fr: Affichage des requètes Mysql dans les retours ajax
it_it: Mostra le query Mysql nelle risposte AJAX
nl_nl: Weergave Mysql queries in AJAX antwoorden
ro_ro: Afișează query-uri MYSQL în răspunsurile AJAX
sv_se: Visa MySQL-frågor i AJAX-svar

source: Display lost pages in the "All pages" panel
de_de: Verlorene Seiten im Bereich "Alle Seiten" anzeigen
fr_fr: Afficher les pages hors arborescence dans le panel "Toutes les pages"
it_it: Mostra le pagine perse nel pannello "Tutte le pagine"
nl_nl: Weergave verloren pagina&#39;s in het "All pages"-paneel
ro_ro: Afișează paginile pierdute in secțiunea "Toate paginile"
sv_se: Visa borttappade sidor i panelen "Alla sidor"

source: Lost pages
de_de: Verlorene Seiten
fr_fr: Pages hors arborescence
it_it: Pagine perse
nl_nl: Verloren pagina&#39;s
ro_ro: Pagini pierdute
sv_se: Borttappade sidor

source: No lost pages found
de_de: Keine verlorenen Seiten gefunden
fr_fr: Aucune page trouvée en dehors de l'arborescence
it_it: Nessuna pagina persa rilevata
nl_nl: Geen verloren pagina&#39;s gevonden
ro_ro: Nu au fost găsite pagini pierdute
sv_se: Inga borttappade sidor hittades

source: Restore at the end of the page tree
de_de: Am Ende des Seitenbaums wiederherstellen
fr_fr: Repositionner en fin d'arborescence
it_it: Ripristina in fondo all'albero delle pagine
nl_nl: Herstel op het einde van de pagina boom
ro_ro: Restaurează capătul structurii
sv_se: Återställ till slutet av sidträdet

source: Plugin data management
de_de: Plugindaten verwalten
fr_fr: Gestion des données du plugin
it_it: Gestione dei dati del Plugin
ro_ro: Management al informațiilor modulului
sv_se: Datahantering

source: Reinitialize the tree from Wordpress pages
de_de: Den Baum aus den Wordpress-Seiten neu initialisieren
fr_fr: Réinitialiser l'arborescence à partir des pages Wordpress
it_it: Reinizializza l'albero dalle pagine di Wordpress
nl_nl: Initialiseer de boom uit Wordpress pagina&#39;s
ro_ro: Reinițializează structura din informatiile despre pagini din Wordpress
sv_se: Återställ trädet från WordPress sidor

source: Synchronize Wordpress pages tree with the plugin tree
de_de: Wordpress-Seitenbaum mit dem Pluginbaum synchronisieren
fr_fr: Synchroniser les pages Wordpress avec les données de l'arborescence
it_it: Sincronizza l'labero delle pagine di Worpress con quello del plugin
nl_nl: Synchroniseer Wordpress pagina&#39;s boom met de plugin boom
ro_ro: Sincroniează structura Wordpress cu structura modulului.
sv_se: Synkronisera WordPress sidträd med tilläggets sidträd

source: Delete plugin data except options
de_de: Plugindaten außer Einstellungen löschen
fr_fr: Effacer les données du plugin (sauf les options)
it_it: Rimuovi i dati del plugin, tranne le opzioni.
nl_nl: Verwijder plugin gegevens, behalve opties
ro_ro: Șterge informatiile modulului exceptând opțiunile
sv_se: Radera tilläggets data, men inte dess inställningar

source: delete plugin tree and fold / unfold data. Doesnt delete plugin options.
de_de: Klappt alle Äste ein und löscht den Pluginbaum. Es werden keine Plugin-Einstellungen gelöscht.
fr_fr: efface l'arborescence du plugin et les informations de plié/déplié. N'efface pas les options du plugin.
it_it: cancella l'albero del plugin e i dati di aperto/chiuso. Non cancella le opzioni del plugin.
nl_nl: verwijderen plugin boom en vouw / ontvouwen gegevens. Verwijderd geen plugin opties.
ro_ro: Sterge informațiile modulului despre structură și colapsare / expandare
sv_se: radera tilläggets träd och vik / vik upp-data. Raderar inte tilläggets inställningar.

source: Delete plugin options
de_de: Löschen der Plugin-Einstellungen
fr_fr: Effacer les options du plugin
it_it: Cancella le opzioni del plugin
nl_nl: Verwijder plugin opties
ro_ro: Șterge optiunile modului
sv_se: Radera tilläggets inställningar

source: reinitialize plugin options.
de_de: Plugin-Einstellungen werden zurückgesetzt.
fr_fr: réinitialise les options du plugin.
it_it: resetta le opzioni del plugin.
nl_nl: opnieuw te initialiseren plugin opties.
ro_ro: reinițializează opțiunile modulului.
sv_se: återställ tilläggets inställningar.

source: Delete fold / unfold data
de_de: Alle Äste einklappen und zurücksetzen.
fr_fr: Effacer les données de plié / déplié
it_it: Cancella i dati di aperto/chiuso
nl_nl: Verwijder vouw / ontvouwen data
ro_ro: Sterge informațiile despre colapsare / expandare
sv_se: Radera vik / vik upp-data

source: fold all pages.
de_de: Alle Seiten einklappen.
fr_fr: replie toutes les pages.
it_it: chiudi tutte le pagine.
nl_nl: vouwen alle pagina&#39;s.
ro_ro: colapsează toate paginile.
sv_se: vik alla sidor

source: Page flagged : click here to unflag
de_de: Seite markiert : Hier klicken um die Markierung aufzuheben
fr_fr: Page marquée : cliquer ici pour supprimer le marquage de cette page.
it_it: Page contrassegnata: clicca per togliere il contrassegno
nl_nl: Pagina gemarkeerd: klik hier om Markering te verwijderen
ro_ro: Pagina este marcată: apăsați aici pentru demarcare
sv_se: Sidan flaggad: klicka här för att avflagga

source: Page not flagged : click here to flag
de_de: Seite nicht markiert : Hier klicken um zu markieren
fr_fr: Page non marquée : cliquer ici pour marquer la page
it_it: Pagina non contrassegnaa: clicca per contrassegnare
nl_nl: Pagina niet gemarkeerd: klik hier om te markeren
ro_ro: Pagina nu este marcată: apăsați aici pentru marcare
sv_se: Sida avflaggad: klicka här för att flagga

source: Page Template
de_de: Seiten-Template
fr_fr: Modèle de la page
nl_nl: Paginasjabloon
ro_ro: Șablon de Pagină
sv_se: Sidmall

source: Default Template
de_de: Standard-Template
fr_fr: Modèle par défaut
it_it: Template standard
nl_nl: Standaardsjabloon
ro_ro: Șablon Implicit
sv_se: Standardmall

source: Where is it ?
de_de: Position im Baum zeigen!
fr_fr: Où est-elle ?
it_it: Dove si trova?
nl_nl: Waar is het?
ro_ro: Unde se află?
sv_se: Var finns denna sida?

source: Edit Parent
de_de: Zur Oberseite
fr_fr: Modifier parent
it_it: Modifica Genitore
nl_nl: Bewerk Parent
ro_ro: Editează Părinte
sv_se: Redigera förälder

source: Edit Previous
de_de: Vorige Seite
fr_fr: Modifier préc.
it_it: Modifica Prec.
nl_nl: Bewerken Vorige
ro_ro: Editează Anterior
sv_se: Redigera föregående

source: Edit Next
de_de: Nächste Seite
fr_fr: Modifier suiv.
it_it: Modifica Succ.
nl_nl: Bewerk Volgende
ro_ro: Editează Următor
sv_se: Redigera nästa

source: Subpage(s)
de_de: Unterseite(n)
fr_fr: Sous-page(s)
it_it: Sottopagina/e
nl_nl: Subpagina (s)
ro_ro: Subpagina(i)
sv_se: Undersidor

source: No Subpage
de_de: Keine Unterseite
fr_fr: Aucune sous-page
it_it: Nessuna sottopagina
nl_nl: Geen Subpagina
ro_ro: Nici o Subpagina
sv_se: Inga undersidor

source: Edit Subpage
de_de: Zur Unterseite
fr_fr: Modifier sous-page
it_it: Modifica sottopagine
nl_nl: Bewerken Subpagina
ro_ro: Editează Subpagina
sv_se: Redigera undersidor

source: This page is not in the Advanced Page Manager tree.
de_de: Diese Seite ist nicht im Advanced Page Manager Baum erfasst.
fr_fr: Cette page n'est pas intégrée à l'arborescence du site.
it_it: Questa pagina non è presente nell'albero si Advanced Page Manager.
nl_nl: Deze pagina is niet in de Advanced Page Manager boom.
ro_ro: Această pagină nu exista în structura Managerul-ui Avansat de Pagini.
sv_se: Den här sidan finns inte i trädet för Advanced Page Manager.

source: Insert this page as last page of the tree
de_de: Diese Seite als letzte Seite in den Baums einfügen
fr_fr: Repositionner cette page en fin d'arborescence.
it_it: Inserisci questa pagina come ultima pagina dell'albero
nl_nl: Plaats deze pagina als laatste pagina van de boom
ro_ro: Inserează pagina ca și ultimă pagina în structura
sv_se: Lägg till den här sidan som sista sida i trädet

source: Search results for
de_de: Suchergebnisse für:
fr_fr: Résultats de recherche pour
it_it: Cerca risultati per
nl_nl: Zoekresultaten voor
ro_ro: Rezultatele căutării pentru
sv_se: Sökresultat för

source: Marked Pages
de_de: Markierte Seiten
fr_fr: Pages marquées
it_it: Pagine Marcate
nl_nl: Gemarkeerde pagina&#39;s
ro_ro: Pagini Marcate
sv_se: Markerade sidor

source: Add New
de_de: Einfügen
fr_fr: Ajouter
it_it: Aggiungi Nuova
nl_nl: Toevoegen nieuwe
ro_ro: Adaugă Pagină Nouă
sv_se: Skapa ny

source: Click After, Before or Subpage position button
de_de: Klicken sie einen der Knöpfe um die Position zu wählen: Davor, Dahinter oder als Unterseite
fr_fr: Vous devez choisir une position : après, avant ou sous-page
it_it: Clicca su Prima, Dopo o Sottopagina
nl_nl: Klik na, Voor of Subpagina positie knop
ro_ro: Dați click pe butonul Înainte, După sau Subpagina
sv_se: Klicka på knappen Efter, Före eller Undersida

source: Your page needs a title
de_de: Die Seite benötigt einen Titel
fr_fr: Votre page doit avoir un titre
it_it: La pagina necessita di un titolo
nl_nl: Uw pagina heeft een titel nodig
ro_ro: Pagina necesită un titlu
sv_se: Din sida måste ha en titel

source: Selected page
de_de: Ausgewählte Seite
fr_fr: Page sélectionnée
it_it: Pagina selezionata
nl_nl: Geselecteerde pagina
ro_ro: Pagina selectată
sv_se: Markerad sida

source: Title
de_de: Titel
fr_fr: Titre
it_it: Titolo
nl_nl: Titel
ro_ro: Titlu
sv_se: Titel

source: After
de_de: Nach
fr_fr: Après
it_it: Dopo
nl_nl: Na
ro_ro: După
sv_se: Efter

source: Before
de_de: Vor
fr_fr: Avant
it_it: Prima
nl_nl: Voor
ro_ro: Înainte
sv_se: Före

source: Subpage
de_de: Unterseite
fr_fr: Sous-page
it_it: Sottopagina
nl_nl: Subpagina
ro_ro: Subpagina
sv_se: Undersida

source: Number
de_de: Nummer
fr_fr: Nombre
it_it: Quantità
nl_nl: Nummer
ro_ro: Număr
sv_se: Antal

source: Add
de_de: Hinzufügen
fr_fr: Ajouter
it_it: Aggiungi
nl_nl: Toevoegen
ro_ro: Adaugă
sv_se: Lägg till

source: Done
de_de: Fertig
fr_fr: Terminer
it_it: Fatto
nl_nl: Gedaan
ro_ro: Succes
sv_se: Färdigt

source: Cancel
de_de: Abbrechen
fr_fr: Annuler
it_it: Annulla
nl_nl: Annuleren
ro_ro: Anulează
sv_se: Avbryt

source: Change Template
de_de: Template wechseln
fr_fr: Changer de modèle
it_it: Cambia Modello
nl_nl: Verander Sjabloon
ro_ro: Schimbă Șablon
sv_se: Ändra mall

source: No page selected
de_de: Keine Seite gewählt
fr_fr: Acune page sélectionnée
it_it: Nessuna pagina selezionata
nl_nl: Geen pagina geselecteerd
ro_ro: Nici o pagină selectată
sv_se: Ingen sida markerad

source: Current Template
de_de: Aktuelles Template
fr_fr: Modèle actuel
it_it: Modello selezionato
nl_nl: Huidige Sjabloon
ro_ro: Șablon Actual
sv_se: Nuvarande mall

source: Selected pages have different templates
de_de: Die gewählten Seiten haben unterschiedliche Templates
fr_fr: Les pages sélectionnées ont des modèles différents
it_it: Le pagine selezionate hanno modelli diversi
nl_nl: Geselecteerde pagina&#39;s hebben verschillende sjablonen
ro_ro: Paginile selectate au șabloane diferite
sv_se: De markerade sidorna har olika mallar

source: New Template
de_de: Neues Template
fr_fr: Nouveau modèle
it_it: Nuovo Modello
nl_nl: Nieuwe Sjabloon
ro_ro: Șablon Nou
sv_se: Ny mall

source: Change
de_de: Wechseln
fr_fr: Changer
it_it: Cambia
nl_nl: Veranderen
ro_ro: Schimbă
sv_se: Ändra

source: Search Pages
de_de: Seiten durchsuchen
fr_fr: Chercher dans les pages
it_it: Cerca Pagine
nl_nl: Zoek Pagina&#39;s
ro_ro: Pagini de Căutare
sv_se: Sök sidor

source: Bulk Actions
de_de: Aktion wählen
fr_fr: Actions groupées
it_it: Azioni di gruppo
nl_nl: Bulkacties
ro_ro: Acțiuni în Masă
sv_se: Välj åtgärd

source: Unselect All
de_de: Alle abwählen
fr_fr: Tout désélectionner
it_it: Deseleziona tutte
nl_nl: Alles Deselecteren
ro_ro: Deselecteaza Toate
sv_se: Avmarkera alla

source: Fold All
de_de: Alle einklappen
fr_fr: Tout replier
it_it: Contrai tutto
nl_nl: Vouw Alle
ro_ro: Colapsează Toate
sv_se: Vik ihop alla

source: Unmark All
de_de: Markierungen löschen
fr_fr: Tout démarquer
it_it: Deselezionare Tutto
nl_nl: Alles Demarkeren
ro_ro: Demarchează Toate
sv_se: Avmarkera alla

source: Publish
de_de: Veröffentlichen
fr_fr: Publier
it_it: Pubblica
nl_nl: Publiceren
ro_ro: Publică
sv_se: Publicera

source: Unpublish
de_de: Sperren
fr_fr: Dépublier
it_it: Depubblica
nl_nl: Depubliceren
ro_ro: Retrage
sv_se: Markera som utkast

source: Delete
de_de: Löschen
fr_fr: Supprimer
it_it: Cancella
nl_nl: Verwijder
ro_ro: Șterge
sv_se: Radera

source: Selected Item(s)
de_de: Ausgewählte Elemente
fr_fr: sélectionnée(s)
it_it: Oggetti selezionati
nl_nl: Geselecteerd Item(s)
ro_ro: Elementul(ele) selectate
sv_se: Markerade sidor

source: Working
de_de: Arbeitet
fr_fr: Chargement
it_it: Attendere
sv_se: Laddar

source: You have chosen to move this page (and its subpages) elsewhere
de_de: Sie haben sich entschieden diese Seite (mit Unterseiten) weg zu verschieben
fr_fr: Vous avez choisi de déplacer cette page (et ses sous-pages)
it_it: Hai scelto di spostare altrove questa pagina (e le sue sottopagine)
nl_nl: Je hebt ervoor gekozen om deze pagina te verhuizen (en zijn subpagina&#39;s)
ro_ro: Ați ales să mutați această pagină (și subpaginile ei) în altă parte
sv_se: Du har valt att flytta den här sidan (och dess undersidor) någon annanstans. För muspekaren över denna sida du vill flytta till.

source: You are adding pages relative to this one
de_de: Sie fügen Seiten relativ zu dieser hinzu
fr_fr: Vous êtes en train d'ajouter des pages par rapport à celle-ci
it_it: Stai aggiungendo pagine collegate a questa
nl_nl: U bent pagina&#39;s aan het toevoegen ten opzichte van deze
ro_ro: Adăugați pagini relativ la aceasta
sv_se: Du lägger till sidor i relation till denna
