Repository: wp-plugins/advanced-page-manager
Catalog: lang/advanced-page-manager-*.po
Languages: de_de, fr_fr, it_it, nl_nl, ro_ro, sv_se

source: Move my page
de_de: Bewege meine Seite
fr_fr: Déplacer ma page
it_it: Inserisci la mia pagina
nl_nl: Verplaats mijn pagina
ro_ro: Mută pagina
sv_se: Flytta min sida

source: As a subpage
de_de: Als Unterseite
fr_fr: En tant que sous-page
it_it: Come sottopagina
nl_nl: Als een subpagina
ro_ro: Ca și subpagină
sv_se: Som undersida

source: Recent Pages
de_de: Neueste Seiten
fr_fr: Récentes
it_it: Pagine Recenti
ro_ro: Pagini Recente
sv_se: Nyligen ändrade

source: on
de_de: an
fr_fr: sur
nl_nl: op
ro_ro: pe
sv_se: på

source: Private
de_de: Privat
fr_fr: Privée
sv_se: Privat

source: Offline (scheduled)
fr_fr: Hors-ligne (planifié)

source: Error
de_de: Fehlermeldung
fr_fr: Erreur
it_it: Errore
nl_nl: Fout
ro_ro: Eroare
sv_se: Fel

source: Couldn't load tree
de_de: Konnte den Strukturbaum nicht laden
fr_fr: Impossible de charger l'arbre
it_it: Impossibile caricare l'albero delle pagine
nl_nl: Kan boom niet laden
ro_ro: Nu se poate încărca structura
sv_se: Kunde inte ladda trädet

source: No page ?
de_de: Keine Seite?
fr_fr: Aucune page ?
it_it: Nessuna pagina?
nl_nl: Geen pagina?
ro_ro: Nici o pagină?
sv_se: Ingen sida?

source: Title required
de_de: Titel erforderlich
fr_fr: Le titre est requis
it_it: Titolo obbligatorio
sv_se: En titel krävs

source: Create my first page !
de_de: Erstelle die erste Seite!
fr_fr: Ajouter votre première page !
it_it: Crea la mia prima pagina
nl_nl: Maak mijn eerste pagina!
ro_ro: Creează-mi prima mea pagină!
sv_se: Skapa min första sida!

source: No page online
de_de: Keine Seite online
fr_fr: Aucune page en ligne
it_it: Nessuna pagina pubblicata
nl_nl: Geen pagina online
ro_ro: Nu există nici o pagină online
sv_se: Ingen sida är online

source: No page offline
de_de: Keine Seite offline
fr_fr: Aucune page hors ligne
it_it: Nessuna pagina offline
nl_nl: Geen pagina offline
ro_ro: Nu exista nici o pagină offline
sv_se: Ingen sida är offline

source: No marked page
de_de: Keine markierte Seite
fr_fr: Aucune page marquée
it_it: Nessuna pagina selezionata
nl_nl: Geen gemarkeerde pagina
ro_ro: Nu există nici o pagină marcată
sv_se: Ingen sida är markerad

source: No page found
de_de: Keine Seite gefunden.
fr_fr: Aucune page trouvée
it_it: Nessuna pagina trovata
nl_nl: Geen pagina gevonden
ro_ro: Nu a fost găsită nici o pagină
sv_se: Ingen sida hittades

source: Do you really want to delete this page?
de_de: Möchten Sie diese Seite wirklich löschen?
fr_fr: Êtes-vous sûr(e) de vouloir supprimer cette page?
it_it: Vuoi davvero cancellare questa pagina?
nl_nl: Wil je echt deze pagina verwijderen?
ro_ro: Sunteți sigur că doriți ștergerea acestei pagini?
sv_se: Vill du verkligen ta bort den här sidan?

source: Do you really want to delete those pages?
de_de: Möchten Sie diese Seiten wirklich löschen?
fr_fr: Êtes-vous sûr(e) de vouloir supprimer ces pages?
it_it: Vuoi davvero cancellare queste pagine?
nl_nl: Wil je echt die pagina&#39;s verwijderen?
ro_ro: Sunteți sigur că doriți ștergerea acestor pagini?
sv_se: Vill du verkligen radera dessa sidor?

source: Deleting this page will also delete all its subpages. Do you really want to delete this page?
de_de: Das löschen dieser Seite löscht auch alle Unterseiten. Möchten Sie diese Seite wirklich löschen?
fr_fr: Attention, la suppression de la page entraîne celle des sous-pages. Êtes-vous sûr(e) de vouloir supprimer cette page?
it_it: Cancellanod questa pagina si cancelleranno anche le sue sottopagine. Vuoi davvero cancellare questa pagina?
nl_nl: Verwijderen van deze pagina verwijdert ook alle subpagina&#39;s. Wil je echt deze pagina verwijderen?
ro_ro: Ștergerea acestei pagini va cauza ștergerea tuturor subpaginilor ei. Sunteți sigur că doriți ștergerea acestei pagini?
sv_se: Om du raderar denna sida raderas även dess undersidor. Vill du verkligen radera sidan?

source: Please, select at least one page
de_de: Bitte wählen Sie mindesten eine Seite aus
fr_fr: Veuillez sélectionner au moins une page
it_it: Prego, selezionare almeno una pagina
nl_nl: Alstublieft, selecteer ten minste een pagina
ro_ro: Te rugăm să selectați cel puțin o pagină
sv_se: Vänligen markera minst en sida

source: Selected pages
de_de: Ausgewählte Seiten
fr_fr: Pages sélectionnées
it_it: Pagine selezionate
nl_nl: Geselecteerde pagina&#39;s
ro_ro: Paginile selectate
sv_se: Markerade sidor

source: No template
de_de: Kein Template
fr_fr: Aucun modèle
it_it: Nessun modello
nl_nl: Geen sjabloon
ro_ro: Nu există șablon
sv_se: Ingen mall

source: Trash
de_de: Papierkorb
fr_fr: Corbeille
it_it: Cestino
sv_se: Papperskorgen

source: Rename
de_de: Umbenennen
fr_fr: Renommer
it_it: Rinomina
nl_nl: Hernoemen
ro_ro: Redenumește
sv_se: Byt namn

source: View
de_de: Anschauen
fr_fr: Afficher
it_it: Visualizza
nl_nl: Bekijk
ro_ro: Vizualizează
sv_se: Visa

source: Preview
de_de: Vorschau
fr_fr: Aperçu
it_it: Anteprima
nl_nl: Voorbeeld
ro_ro: Previzualizează
sv_se: Förhandsgranska

source: Restore
de_de: Wiederherstellen
fr_fr: Restaurer
it_it: Ripristina
sv_se: Återställ

source: Edit
de_de: Bearbeiten
fr_fr: Modifier
it_it: Modifica
nl_nl: Bewerk
ro_ro: Editează
sv_se: Redigera

source: Select Subpages
de_de: Unterseiten Auswählen
fr_fr: Cocher les sous-pages
it_it: Seleziona Sottopagine
nl_nl: Selecteer Subpagina&#39;s
ro_ro: Selectează Subpaginile
sv_se: Markera undersidor

source: Unselect Subpages
de_de: Unterseiten Abwählen
fr_fr: Décocher les sous-pages
it_it: Deseleziona Sottopagine
nl_nl: Deselecteren Subpagina&#39;s
ro_ro: Deselecteaza Subpaginile
sv_se: Avmarkera undersidor

source: Move
de_de: Verschieben
fr_fr: Déplacer
it_it: Sposta
nl_nl: Verplaats
ro_ro: Mută
sv_se: Flytta

source: Recent
fr_fr: Récentes

source: %s subpage
fr_fr: %s sous-page

source: Last Modified
de_de: Zuletzt geändert
it_it: Ultima Modifica
sv_se: Senast ändrad

source: Y/m/d g:i:s A
de_de: d.m.Y H:i
sv_se: Y/m/d H:i:s

source: %s ago
de_de: vor %s
sv_se: %s sedan

source: Y/m/d
de_de: d.m.Y

source: Date
de_de: Datum
it_it: Data
nl_nl: Datum
ro_ro: Dată
sv_se: Datum

source: Pages
de_de: Seiten
it_it: Pagine
nl_nl: Pagina&#39;s
ro_ro: Pagini
sv_se: Sidor

source: Position
it_it: Posizione
nl_nl: Positie
ro_ro: Poziție

source: No Page Template found in current theme directory!
nl_nl: Geen Pagina Sjabloon gevonden in de huidige theme directory!
ro_ro: Nu a fost găsit un șablon de pagină în directorul temei!

source: Last modified column
ro_ro: Coloana cu paginile recent modificate
